{
  "destination": [
    {
      "img": "img/Italy.jpg",
      "altimg": "Italy",
      "title": "Italy",
      "descr": "Italy is an amazing country where history and modernity, different epochs and rich cultural heritage, traditions and identity are intertwined. The ancient monuments of Rome, the charming romance of Venice, the hilly panorama of Tuscany, the southern slopes of the Alps, wonderful nature, sun, sea, air – all this is Italy! "
    },
    {
      "img": "img/Georgia.jpg",
      "altimg": "Georgia",
      "title": "Georgia",
      "descr": "Georgia is a country of the most extraordinary landscapes and the most sincere hospitality. The beauty of the local nature is fascinating, because the natural attractions of Georgia are high and majestic mountains with snow-capped peaks, crystal clear mountain lakes, turbulent rivers and waterfalls, as well as an extraordinary variety of vegetation. "
    },
    {
      "img": "img/Thailand.jpg",
      "altimg": "Thailand",
      "title": "Thailand",
      "descr": "Thailand is one of the most exotic corners of the planet; a kingdom where not only secular laws are respected and enforced, but also Buddhist norms. It is called the 'land of smiles', thanks to the hospitable and cheerful locals who are always happy to tourists. "
    },
    {
      "img": "img/Vietnam.jpg",
      "altimg": "Vietnam",
      "title": "Vietnam",
      "descr": "Vietnam is a multinational republic, whose culture was formed under the influence of local tribes, neighboring countries and colonizers. The direct access to the China Sea and the rich nature gave impetus to the development of tourism – today Vietnam is one of the most popular countries among lovers of exotic holidays."
    },
    {
      "img": "img/Turkey.jpg",
      "altimg": "Turkey",
      "title": "Turkey",
      "descr": "Sun-drenched beaches, hypnotic dances of dervishes, cuisine that excites the imagination with whimsical, but always appetizing aromas, and all this against the background of ancient ruins and delightful mountain landscapes - the absolute majority knows this Turkey."
    }
  ],
  "imgSlider": [
    {
      "img": "img/slide1.jpg",
      "altimg": "slide1",
      "title": "Life is short..."
    },
    {
      "img": "img/slide2.jpg",
      "altimg": "slide2",
      "title": "Don't miss the moment and..."
    },
    {
      "img": "img/slide3.jpg",
      "altimg": "slide3",
      "title": "Explore this world!"
    }
  ],
  "responces": [
    {
      "name": "Paul",
      "surname": "Krasinskiy",
      "place ": "Altai",
      "date": "2022-04-28",
      "phone": "85736376474",
      "id": 1
    },
    {
      "price": "350",
      "place": "xfbfd",
      "date": "2022-03-04",
      "people": "4",
      "days": "4",
      "result": "4800",
      "userName": "dfbfx",
      "userSurname": "xcxcb",
      "userPhone": "36",
      "userEmail": "346",
      "id": 2
    },
    {
      "price": "",
      "place": "",
      "date": "2022-03-04",
      "people": "",
      "days": "",
      "result": "",
      "userName": "",
      "userSurname": "",
      "userPhone": "",
      "userEmail": "",
      "id": 3
    }
  ],
  "email": [
    {
      "email": "pavel@bk.ru",
      "id": 1
    }
  ]
}